export default [
  {
    title: 'Задача',
    text:
      'Создать прототип системы, которая предоставит возможность Teddy Food просматривать метрики в режиме реального времени',
  },
  {
    title: 'Собраны данные',
    text: 'Сборка репрезентативных данных, обработка их для дальнейшего использования'
  },
  {
    title: 'API',
    text: 'Реализация API на основе этих данных;',
  },
  {
    title: 'Интерфейс',
    text: 'Написание интерфейса визуализации/представления/управления данными',
  },
  {
    title: 'QA',
    text: 'Тестирование работоспособности прототипа',
  },
  {
    title: 'Release',
    text: 'Coming soon',
  },
];
